Repository: Wenancjusz/TicketmasterRecruitmentTask
Catalog: Localizable.xcstrings
Source language: pl
Languages: en

# Address: %@
source: Adres: %@
en: Address: %@

# City: %@
source: Miasto: %@
en: City: %@

# Country: %@
source: Kraj: %@
en: Country: %@

# Date & Time: %@
source: Data i czas: %@
en: Date & Time: %@

# Date not confirmed
source: Data niepotwierdzona
en: Date not confirmed

# Date: %@
source: Data: %@
en: Date: %@

# Event Details
source: Szczegóły
en: Event details:

# Event place: %@
source: Miejsce: %@
en: Event place: %@

# Gallery
source: Galeria zdjęć
en: Gallery

# Loading events
source: Ładowanie wydarzeń…
en: Loading events...

# Loading more events...
source: Ładowanie wydarzeń…
en: Loading more events…

# Location
source: Lokalizacja
en: Location

# No Event name
source: Brak nazwy wydarzenia
en: No event name

# No information
source: Brak informacji
en: No information

# Performer: %@
source: Wykonawca: %@
en: Performer: %@

# Price Range: %@ %@ - %@
source: Zakres cenowy: %1$@ %2$@ - %3$@
en: Price range: %1$@ %2$@ - %3$@

# Seating Map
source: Układ miejsc
en: Seating map

# Time not confirmed
source: Czas niepotwierdzony
en: Time not confirmed

# Type: %@
source: Typ wydarzenia: %@
en: Type: %@

# Unknown
source: Nieznany
en: Unknown

# Venue: %@
source: Nazwa obiektu: %@
en: Place name
